[
  {
    "id" : "1",
		"judul" : "Habis Lulus Mau Pakai Kerja Nyata Atau Kerja Maya",
		"penulis" : "Alwandi YK",
		"description" : "Dunia kerja di indonesia saat ini mulai mengalami perkembangan zaman yang sangat signifikan. Sumber daya manusia sekarang sudah harus memilih pekerjaan antara kerja nyata atau kerja maya. Buntut dari pilihan ini, sumber daya manusia sekarang sudah harus siap untuk terjun langsung ke dalam dunia kerja dengan banyak pilihan Nah, jadi teman tau tidak apa kelemahan dan kelebihan dari dunia kerja nyata dan kerja maya? KERJA NYATA Kerja nyata merupakan suatu peluang yang berada pada pekerjaan yang langsung dengan tempat dimana kita bekerja, cenderung menguras tenaga ketimbang pikiran. Salah satu contoh bentuk kerja nyata, yakni seperti kita menjadi tukang ojek, petani, peternak, dan kerja yang membutuhkan tenaga manusia secara optimal.",
		"photoUrl" : "http://10.0.2.2/anmp/img/article/ar1.jpg"
  },
  {
    "id" : "2",
		"judul" : "Kesulitan Belajar? Aplikasi Ini Dapat Membantumu",
		"penulis" : "Shafira Pujipangesti",
		"description" : "Hai readers !! Flashback dari tahun 2019 saat adanya pandemi covid-19 yang meluas sehingga sangat berdampak bagi anak-anak sekolah dan mahasiswa. Karena pemerintah menghentikan aktivitas di sekolah maupun di kampus dan menggantinnya dengan belajar dirumah secara daring (online). Belajar dirumah secara mandiri dan daring sungguh hal yang sangat membosankan, bahkan sebagian besar siswa dan mahasiswa mengalami kesulitan dalam pembelajaran. Dalam hal ini, pemerintah juga berupaya untuk membantu dalam menangani pendidikan di Indonesia. Salah satunya dengan menyediakan layanan pendidikan yang berbasis online.",
		"photoUrl" : "http://10.0.2.2/anmp/img/article/ar2.jpg"
  },
  {
    "id" : "3",
		"judul" : "Universitas Teknokrat Indonesia Jadi Kampus Pertama Ciptakan Perkuliahan Metaverse dan AI di Indonesia",
		"penulis" : "Budi Santosa",
		"description" : "Apa itu Metaverse. Metaverse merupakan sebuah konsep yang sedang populer di kalangan teknologi. Konsep ini menggambarkan sebuah dunia maya yang kompleks dan terintegrasi yang dapat diakses oleh banyak orang. Di dalam Metaverse, terdapat banyak aktivitas dan interaksi sosial yang dapat dilakukan, seperti bermain game, berbelanja, bertemu teman, dan lain sebagainya. Hal ini tidak bisa dipungkiri bahwa di dalam Metaverse juga dapat melakukan kegiatan diskusi. Saat ini UTI telah membuat Teknokrat Mall dan Teknokrat Campus yang tergabung dalam Teknokrat Universe. Bukan hanya kegiatan belajar mengajar, bimbingan dan diskusi. Konsep ini melatih mahasiswa untuk menjadi entrepreneur di dunia maya karena mereka dapat menjual item virtual dengan Etherium. Mahasiswa dapat membuat toko mereka secara virtual dan membuat aset digital seperti NFT (non-fungible token).",
		"photoUrl" : "http://10.0.2.2/anmp/img/article/ar3.jpg"
  },
  {
    "id" : "4",
		"judul" : "Tips Menggarap Skripsi dalam Waktu Dua Bulan",
		"penulis" : "Rinaldi Syahputra Rambe",
		"description" : "Skiripsi merupakan tugas yang harus dilalui untuk mencapai gelar dalam pendidikan tinggi. Momen ini dijadikan oleh sebagian orang sebagai momok yang menakutkan. Bahkan sampai merasa tertekan menghadapi momen ini. Tekanan inilah yang kemudian menjadikan orang untuk mencari jalan pintas dengan cara-cara yang tidak fair. Salah satunya menitipkan pembuatan tugas skiripsi pada joki. Penyelewengan semacam ini sudah menjadi rahasia umum yang sering kita jumpai. Ironisnya ternyata peraktik curang dalam joki tugas bukan hanya dalam urusan skripsi saja, faktanya tugas lain seperti tesis, disertasi, dan penulisan jurnal juga rentan terhadap penggunaan jasa joki. Bahkan dari hasil investigasi yang dilakukan oleh tim Harian kompas (10/2/2023) perbuatan perjokian juga menyeret dosen untuk mendapatkan gelar profesor.",
		"photoUrl" : "http://10.0.2.2/anmp/img/article/ar4.jpg"
  },
  {
    "id" : "5",
		"judul" : "Ketika Tugas Akhir Sudah (benar-benar) Mentok!",
		"penulis" : "Rendy Artha Luvian",
		"description" : "Sobat kompasiana khususnya kalian yang sedang mengerjakan skripsi, thesis, maupun desertasi pasti sudah akrab dengan isilah ini, mentok, gak ada jalan keluar, udah stuck, udah ga ada ide lagi gimana nyeleseinnya, dan lain sebagainya. Nah, gimana ya caranya kita bisa segera keluar dari situasi semacam itu? Ada beberapa tips yang bisa kalian coba, mulai dari menyegarkan pikiran dan jiwa kembali sehingga seluruh persoalan yang kita hadapi mendapat jalan keluar maupun solusi lain yang bisa menjadi opsi. Hal-hal di bawah ini sudah pernag coba dilakukan semua oleh penulis lho!",
		"photoUrl" : "http://10.0.2.2/anmp/img/article/ar5.jpg"
  }
]